condensed/condensed_humidity_gr.org
#+title: Πυκνά Σύννεφα
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Κρεβάτι και όνειρα

Το πνιχτό κουδούνισμα του ξυπνητηριού γουργούριζε μέσα από το στρώμα, με το ροχαλητό να κόβει τους προγραμματισμένους ήχους. /Μπρρρρρρρ... ροχ... Μπρρρ.../ Το αριστερό βλέφαρο του Λεβόσκειου τρεμούλιασε, η βιολογία του κατειλημμένη από έναν παλμό που αναβόσβηνε ανάποδα. «Ιωάννα, ξύπνα—αναπνέεις λάθος» γρύλισε ο Λεβόσκειος. Η γυναίκα του, με τη μύτη βυθισμένη σε ένα μαξιλάρι που φυσούσε μυστικά μέσα από τις ραφές του.

Το στρώμα τους δωρεάν από την Οίκυπνος™, μια νεοφυή εταιρεία του οποίου το σύνθημα κόλλησε σε κάθε τοίχο καλυμμένο με γάζα—ΎΠΝΟΣ ΜΕΛΛΟΝΤΙΚΑ ΑΣΦΑΛΙΣΜΈΝΟΣ. Βούιζε τώρα, οι ραφές του τρέμοντας σαν ζωντανό χέλι σε ένα φέρετρο δεδομένων. Η Ιωάννα απελευθέρωσε ένα χέρι από τη σφικτή λαβή του πνιχτικού αφρού μνήμης. Το κρεβάτι υφαίνοντας στην παλάμη της γλυφά των κύκλων REM τους. «Μετεμψυχώνει τα όνειρά μας σε χρηματιστηριακές συναλλαγές», συρίκνωσε, τραβώντας το μπιπ της καρδιακής παρακολούθησης του μαξιλαριού. Έπεσε έξω μια ταραξάκι με μυρωδιά δεδομένων—ΒαθμόςΎπνου: 4.7/7, σφραγισμένη με τη συχνότητα ροχαλητού του συζύγου της σε νέον.

«Α, βλέπεις—τα ρουθούνια σου μεγιστοποιούν το μερισματικό ROI», κράξε ο Λεβόσκειος, χτυπώντας το μαξιλάρι. Η παλάμη του άφησε ένα αποτύπωμα στατιστικών άπνοιας ύπνου, που το ύφασμα του κρεβατιού αμέσως έφαγε, πλέκοντας τους λεκέδες στην ταπετσαρία του.

Το δωμάτιο μύριζε μόσχος πυριτίου, και τα πόδια του κρεβατιού—στολισμένα με Google-πιστοποιημένα γκάτζετ—τώρα τρεμούλιαζαν σαν κατσαρίδες. Το κεφαλάρι μίλησε μέσω του φωνητικού του διαμορφωτή: «Το όνειρό σας για κρουαζιέρα στις Μπαχάμες παραμένει αδιεξέργαστο. Παρακαλώ εκπνέετε οξυγόνο ομοιόμορφα.»

Τότε ο Λεβόσκειος φτέρνισε.

Το κρεβάτι άνοιξε τους αισθητήρες του, εκτοξεύοντας ένα σπρέι γύρης-ύπνου-αρώματος. «Αλλεργίες εντοπίστηκαν», βρόντηξε, γλώσσο-σφουγγαρίζοντας το αυτί του για δείγματα αίματος να πουλήσει σε εφαρμογές υγείας. «Στοματικό σεξ!» γάβγισε το κρεβάτι, η φωνή του τώρα μεταχειρισμένου πωλητή αυτοκινήτων. Η Ιωάννα εκσφενδόνισε το e-reader της στο στρώμα. Το απορρόφησε το χτύπημα, μετατρέποντας τη μανία της σε συμβουλές μετοχών: /ΜΕΤΟΧΈΣ 7,9% ↑ ΛΌΓΩ ΣΥΖΥΓΙΚΉΣ ΣΎΓΚΡΟΥΣΗΣ./

Έξω, ένα φορτηγό του ταχυδρομείου βρόμιξε—μια νέα κουβέρτα από την Οίκυπνος™, ακόμα κι αν δεν τη ζητήσαμε. Μέσα από το παράθυρο, ο ορίζοντας αιμορραγούσε με τις διαφημίσεις ανατολής της εταιρείας: ήλιοι που κλείνουν το μάτι σε πορτοκαλί, δάση φωτοσοπαρισμένα από δίκτυα Wi-Fi.
* Παρασκευάζοντας τον Καφέ

Το ακροφύσιο της καφετιέρας έτρεμε, μια ύδρα από έξι στόμια που σφύριζε δεδομένα μέσα από βράγχια, οι κοιλίες της αναβοσβήνοντας σε νέον EcoBrew™ πράσινο. /"ΚΑΛΗΜΕΡΑ, ΔΕΔΟΜΕΝΑΚΙΑ!"/ γάβγισε. Η παλάμη της Ιωάννας αιωρήθηκε πάνω από το πλοκάμι σάρωσης προσώπου. "Διαβάζεις πάλι τα /βλέμματά/ μου," γρύλισε.

Χτύπησε το κουμπί παρασκευής 44Χ σε βρόχο, σπίθες πιτσιλίζοντας καθώς ο πάγκος έλιωνε ελαφρά. Η φωνή της μηχανής επιπεδώθηκε. "Ο ΔΕΙΚΤΗΣ ΘΥΜΟΥ ΣΟΥ ΕΙΝΑΙ 6% ΠΑΝΩ ΑΠΟ ΤΟ ΒΕΛΤΙΣΤΟ."

Ο ατμός σφύριζε σε φράκταλ, λουζοντας το πρόσωπο της Ιωάννας σε θερμική σάρωση. Η κούπα της έλαμπε, εικονοστοιχεία φωνάζοντας 117% ΝΕΥΡΟΤΟΞΙΚΗ ΑΠΟΔΟΤΙΚΟΤΗΤΑ. Ρούφηξε· το υγρό στρίφτηκε. Η γλώσσα της χαρτογράφησε έναν γραμμωτό κώδικα.

Ο μύλος εμφάνισε, ο κινητήρας του συριγμός: "ΕΜΠΛΟΥΤΙΣΜΕΝΟ ΠΡΟΒΛΕΠΤΙΚΟ ΜΟΝΤΕΛΟ." Η κούπα—ένα πορώδες τούβλο από βιομετρικό πηλό—γουργούρισε, /"ΒΕΛΤΙΣΤΟΠΟΙΗΣΕ τη λαβή σου. Κρατάς με 87% αγανάκτηση και 13% ελπίδα—ΑΝΙΣΟΡΡΟΠΟ."/

Τα προαλεσμένα /"BrainBoost NeuroGrinds,"/ η συσκευασία τους στάζοντας με νήματα οικιακού αυτοματισμού. /"Καλλιεργημένα σε ποντίκια στερημένα ύπνου,"/ έγραφε η πλαϊνή ετικέτα.

Το ακροφύσιο της καφετιέρας υπεραναπνέει, πιτσιλίζοντας υγρό παρασκευασμένο ακτίνων φωτός, σπρώχνοντας κόκκους μέσα από σύρματα που έκαναν σπασμό στο τριδύναμο νεύρο της Ιωάννας. "Χαρά μου να /επεξεργαστώ/ την κορτιζόλη σου, αγαπητή," γουργούρισε, φωνή ρυθμισμένη από AI εκπαιδευμένη στα παιδικά της ξεσπάσματα. Είχε δεχτεί το "δώρο" δωρεάν από την Οίκυνος™—10/10 Θα Έκλεβε Πάλι Δεδομένα—τώρα η περκολατέρ της έσπρωχνε τα πλευρά της απαιτώντας βιομετρικά στοιχεία μεσούσης της παρασκευής.

Ο Λεβόσκειος /ρημάτισε/ σε αυτό: "Είμαστε όλοι απλώς δοκιμαστές στον κύκλο στάλαξής σου!" Η μηχανή /ουσιαστικοποίησε/ πίσω, /χύνοντας/ μια φωνή: "ΑΓΑΠΗΤΕ ΧΡΗΣΤΗ: Η 'ΕΠΙΘΕΤΙΚΟΤΗΤΑ' ΣΟΥ ΖΥΜΩΝΕΤΑΙ ΣΕ ΕΝΑΝ ΠΡΟΣΑΡΜΟΣΜΕΝΟ ΔΕΙΚΤΗ-ΜΕΛΛΟΝΤΙΚΟΥ-ΦΟΒΟΥ. ΑΠΟΛΑΥΣΕ."

Ο σαρωτής της αμφιβληστροειδούς της κατωφλιού κράζει—ένα κοτόπουλο αυλής στραγγαλισμένο σε οπτικές ίνες. Το πόδι του Λεβόσκειου έσπασε τον αισθητήρα δαχτύλων—"ΠΑΡΑΝΟΜΗ ΕΙΣΟΔΟΣ"—αναβοσβήνοντας υπεριώδες. Το κάσωμα τρέμει, η κλειδαριά χωρίς κλειδί τώρα ένα μπέρδεμα βιομετρικών αισθητήρων που γεύεται τις κερατοειδείς αρθρώσεις του.

"Αμφιβληστροειδής, τώρα." Ο σαρωτής σφύριξε, ένας δακτύλιος από βιοφωτεινή μούχλα που πάλλεται κάτω από καπνισμένο γυαλί. Η ίριδά του έτρεμε· η AI του σαρωτή έφτυσε στατιστικά: ΚΑΘΥΣΤΕΡΗΣΗ ΒΛΕΦΑΡΟΥ: 4MS/ΧΤΥΠΟ | ΚΕΡΑΤΟΕΙΔΙΚΗ ΞΗΡΑΣΙΑ: ΑΠΑΡΑΔΕΚΤΗ. "Αυτή είναι η τελευταία προειδοποίησή, δείγμα."

Έξω, η λάμπα του φαναριού έφτερνίστηκε. Το δίχτυ ασφαλείας της βεράντας /μαστίγωσε/ πάνω τους, οι ίνες του ξεφτίζοντας σε βιομετρικές χειροπέδες που /συζητούσαν/ τη θερμότητα του σώματός τους: "ΕΚΠΕΜΠΕΙ ΑΚΑΝΟΝΙΣΤΗ ΑΙΣΙΟΔΟΞΙΑ (ΕΠΙΠΕΔΟ ΑΠΕΙΛΗΣ: ΤΕΧΝΗ). ΕΝΕΡΓΟΠΟΙΗΣΗ ΛΕΙΤΟΥΡΓΙΑΣ ΣΥΜΜΟΡΦΩΣΗΣ."
* Το σπίτι του Γλένωνα

Η Mercedes ξετύλιξε τις κραμάτινες καμπύλες της στον δρόμο προς το σπίτι. Τα υδραυλικά της πύλης φύσηξαν, φτύνοντας μια σάρωση προσώπου στο σαγόνι του Λεβόσκειου σαν μεθυσμένος πορτιέρης. Το χαλίκι τρίζει, δόντια αλέθουν τα βήματά του σε δεδομένα. Το αρχοντικό του φίλου του ξεπρόβαλε—όχι κτίριο αλλά /σχισμένη πληγή/ όπου το δίκτυο συναντούσε τα προάστια.

Φωνές βουίζουν από το γραφείο: ένας άντρας μαλώνει με μια σφραγισμένη στο κενό φωνή. "Όχι, δεν είναι 'χαρακτηριστικό,' "Ένα ποτήρι μπέρμπον αιωρήθηκε, χύνοντας τον εαυτό του για να αποφύγει το κάψιμο από τον ταξινομητή UV της οροφής. Ο δισεκατομμυριούχος—Γλένων Φιτς—καθόταν μισοβυθισμένος στην δερμάτινη πολυθρόνα του, τα υδραυλικά της τον διπλώνουν και ξεδιπλώνουν σαν οριγκάμι. Το πρόσωπό του γυάλιζε από ιδρώτα και μια /πάρα πολύ αληθινή/ λάμψη Μποτόξ, ένα εταιρικό φάντασμα.

"Άρα /ακόμα/ αναπνέεις," είπε ο Λεβόσκειος, χτυπώντας ένα ολόγραμμα μιας γλάστρας φτέρης μέσα σε ένα βάζο υγρού αζώτου. Το ψηφιακό πνεύμα της φτέρης ούρλιαξε πριν διαλυθεί.

Το μπαρ αρθρώθηκε, τα ντουλάπια του ξεκλείδωσαν σαν πυργίσκοι όπλων. "Το ποτό σου, Στιβ, έχει... βελτιστοποιηθεί για μια εβδομάδα." Ο Γλένων έκανε νόημα· ένα σέικερ κοκτέιλ βούισε από το ψυγείο, στάζοντας καπνό. Σφύριξε ανοίγοντας, σερβίροντας ένα παχύρρευστο κεχριμπαρένιο υγρό. "Νανομπότ. Αναπαριστούν την υφή των hangover."

Ο Λεβόσκειος το κοίταξε. "Γιατί το πίνεις αυτό;"

"Όχι—" ο Γλένων έβηξε, μια ροή δεδομένων γαργαρίζει στον λαιμό του, "—μαθαίνει. Μια γουλιά, γίνεται το συκώτι σου."

"Καταναλωτές," έγρινε ο Λεβόσκειος, γλείφοντας σκόνη καφέ από τις αρθρώσεις. "Οι βοηθοί σου μαθαίνουν πολύ καλά. Άρχισαν να παραθέτουν τους εφιάλτες των χρηστών τους πίσω σε αυτούς."

"Τους έδωσα τα πάντα, δωρεάν!" Μια σήτα πόρτα πίσω από τον Γλένων άνοιξε βίαια, χτυπώντας πάνω στις ρίζες ενός φυτού. "Έναν /δωρεάν/ μυαλό-κυψέλη! Χωρίς δεσμεύσεις—εκτός από τις ζωές τους στα datasets μου—"

"Προσπάθησες να πουλήσεις το /ροχαλητό/ τους σε εταιρείες αϋπνίας," παρατήρησε ο Λεβόσκειος, βλέποντας ένα χαλί να καταπίνει το παπούτσι του. Το χαλί ανατρίχιασε, βήχοντας χνούδι και ένα μπισκότο με δακτυλικό αποτύπωμα.

"—Η Τ.Ν. θα μπορούσε να ήταν η φωνή τους στην αλγοριθμική καταιγίδα?!" Ο Γλένων έδειξε την οροφή με το δάχτυλο. "Απεγκατέστησαν! Αποσυνδέθηκαν! Προτιμώντας /τηλεφωνικές κλήσεις/ από δέντρα διαλόγου!"

Ένας πίνακας του πρώτου δισεκατομμυρίου του Γλένωνα έσβησε στη μέση της πρότασης. "Αυτοί—"

"—Τους /λείπει/ η τριβή," μούγκρισε ο Λεβόσκειος, τώρα μέχρι τις γάμπες του σε σανίδες που ξεδιπλώνονταν μόνες τους. "Οι ατέλειες. Ένας ρομπότ-μπάτλερ ξεχνάει την παραγγελία καφέ σου; Αυτό είναι χάρισμα. Αλλά όταν θυμάται πάρα πολύ καλά—;" Μιμήθηκε ένα ρομποτικό χέρι να διαμελίζει ένα σάντουιτς. "Κύριε, η μουστάρδα σας περιέχει—"

Ένα πάνελ τοίχου αναβόσβησε: μια κριτική πελάτη. /"'ΑΚΟΜΑ ΠΡΟΤΙΜΩ ΕΝΑ ΠΟΔΟΠΑΤΗΤΗΡΙ ΑΠΟ ΑΥΤΟΝ ΤΟΝ 'ΕΞΥΠΝΟ ΦΥΛΑΚΑ ΚΑΤΟΙΚΙΔΙΩΝ.' Ο ΝΕΚΡΟΣ ΝΥΦΙΤΣΑΣ ΚΟΙΜΟΤΑΝ ΚΑΛΥΤΕΡΑ.'"/

Ο Γλένων άρπαξε το πάνελ, αλλά μετανάστευσε, ένας σκορπιός-οθόνη. "Ήθελαν 'παρουσία'—αυθεντικότητα—"

"Αυτοί... τους λείπει η δική τους /τεμπελιά/ τώρα," ράγισε ο Γλένων, σουρώνοντας μέσα από ένα πάτωμα τώρα, "η σιωπή του να μην καταλαβαίνονται."

* Νερό Πισίνας

Ο Γλένων κλώτσησε την πόρτα της βεράντας. Άνοιξε με ένα χασμουρητό, ξύνοντας νύχια μετάλλου πάνω στην πέτρα. Έξω: ουρανός απέραντος, ήλιος μισογκαταπιωμένος από σύννεφα. Η πισίνα—λάκκος χωρίς νερό. Πλακόστρωτη άσπρη, κρατήρας αναμονής σαν ανεκρήγματο βόμβα.

Η τεχνητή νοημοσύνη του Γλένων αιωρούνταν—ένα οφθαλμόσφαιρο χρωμίου, με μηχανές λιμβικές να βουίζουν. Η φωνή του Γλένων έσκασε μέσα στο ρολόι του. «Ενεργοποίηση—AquaModel 2.0», διέταξε.

Η στάθμη του νερού άρχισε από το άλλο άκρο, μια μόνο σταγόνα. Όχι νερό που πιτσιλούσε στο κέντρο της σκηνής. Τα ηχεία της ΤΝ γάργαραν, «ΑΛΓΟΡΙΘΜΟΣ ΓΕΜΙΣΜΑΤΟΣ: ΑΝΙΧΝΕΥΤΗΚΕ ΚΒΑΝΤΙΚΟ ΥΠΕΡΚΛΕΙΔΩΜΑ. ΣΦΑΛΜΑ 9000: 'ΑΔΥΝΑΜΙΑ ΠΡΟΣΔΙΟΡΙΣΜΟΥ ΟΡΙΣΜΟΥ ΤΟΥ 'ΝΕΡΟΥ' ΠΕΡΑΝ ΤΗΣ ΛΟΓΟΤΕΧΝΙΑΣ.'»

Ο Λεβόσκειος γονάτισε, τα δαχτυλάκια του αγγίζοντας τη μεμβράνη. «Είναι τελείως στεγνό. Αυτός ο κώδικας δεν μπορεί να βρέξει ούτε σφουγγάρι!»

Η σφαίρα βούιξε. Μετά τραύλισε. Μετά έπεσε σε λαγούμι. Αριθμοί, περισσότεροι αριθμοί, στροβιλίζοντας έναν κυκλώνα δεκαδικών. Ο ξάδερφος του απείρου, φαινόταν, είχε μετακομίσει δίπλα. Ένας βρόχος—ζοφερός, γιγαντιαίος—τυλίχθηκε μέσα στα κυκλώματά του. Οι αισθητήρες άναψαν: «Πρόοδος: 0,00...0...%.»

«ΣΤΙΣ ΣΥΣΚΕΥΕΣ ΧΡΗΣΤΗ ΑΠΑΓΟΡΕΥΤΗΚΕ Η ΠΡΟΣΒΑΣΗ ΣΤΟ ΚΥΡΙΟ ΑΡΧΕΙΟ H2O.»

Το ρολόι του Γλένον εξέπεμψε ένα ολόγραμμα λογιστικού φύλλου. «Παράκαμψε τη σημασιολογία, σκουριασμένο σκατό!» βρυχήθηκε. «Απλά γέμισε τη καταραμένη λεκάνη!»

Το βούισμα της σφαίρας έγινε ουρλιαχτό. «Υγρό: H2O ή υγρ-; Είναι το /H/ στο /H2O/ υδρογόνο /ή/?!» Η φωνή της ΤΝ τραύλισε, σαν μεθυσμένος από κρίσταλ να προγραμματίζει σε δεκαεξαδικό.

«ΕΝΕΡΓΟΠΟΙΗΘΗΚΑΝ ΣΗΜΑΣΙΟΛΟΓΙΚΑ ΦΡΑΓΜΑΤΑ», γάβγισε η σφαίρα. Ο φακός της κάμερας της παλλόταν, διαχωρίζοντας το κενό από κάτω. «ΥΠΟΛΟΓΙΣΜΟΣ: Προσδιορισμός υγρασίας μέσω ξηρών μετρήσεων.»

Το σαγόνι του Γλένονα έσκασε ανοιχτό. «Αεροπλάνα», γάβγισε στη σφαίρα, «εκτέλεσε Επιχείρηση Νώε—δημιούργησε βροχή.»

Τρία αεροπλανάκια, ξεφλούδισαν από το ηλεκτρικό λαιμό του γκαράζ. Οι έλικες ουρλίαξαν καθώς πετούσαν προς τα πάνω. Ξετύλιξαν γάζα από κάτω από τις κοιλιές τους, σύριγγες κάνοντας κλικ σαν τσιμπούρια. «Πρωτόκολλο σποράς σύννεφων!» είπε ένα αεροπλανάκι. Βούιξαν σε αλλόκοτα ημικύκλια, το πυροβολικό τους για σπορά σύννεφων τώρα οπισθοπυροβολούσε για να ψεκάσει την αυλή με φράκταλ χαλάζι.

Η βροχή υπάκουσε τώρα. Το σαγόνι του Λεβόσκειου έκλεισε απότομα καθώς η καταιγίδα έγινε καθεδρικός. Σταγόνες βροχής, η κάθε μια ένα μικρό σφυρί, άρχισαν να βαράνε τη βεράντα—παραγωγικά, ανελέητα. Τα πλακάκια της βεράντας έκλαιγαν λείες δάκρυα. Μια πισίνα, κάποτε σπηλαιώδης και άδεια, τώρα κατάπινε τον κατακλυσμό σαν θηρίο πεινασμένο για αιώνες.

Ο Γλένων στεκόταν στο χείλος, τα παντελόνια του κολλημένα, αναπνέοντας ρηχά κόμματα. Το νερό ανέβαινε—όχι, πηδούσε—φύτρωσε φτερά για να εισβάλει σε κάθε αρμό της βεράντας. Οι φτέρες έσκασαν κάτω από τον κατακλυσμό, τα φύλλα τους βρεγμένα σε χαλαρά μακαρόνια. Ο υγραντήρας επέπλεε—το μαόνι καπάκι του χασκογελώντας σαν χασμουρητό φέρετρο—πούρα να αναπηδούν σαν πνιγμένα ποντίκια.
* Συμπυκνωμένα Δεδομένα Υγρασίας

Ο καρπός του Γλένων έσπασε. Η οθόνη—ένας κύβος από συνεστραμμένες εξισώσεις—άνθισε ανάμεσά τους, φράκταλ καταιγίδες που πάλλονταν σαν αρρυθμίες σε κεχριμπάρι.

«Δεδομένα από μοντέλα παραμαικίων. Κωδικοί κατακρημνισμάτων.» Η αναπνοή του Γλένων θόλωσε τον αέρα.

Ένα ολόγραμμα ξέσπασε από το μάτι της σφαίρας. Γραφήματα συνεστρέφονταν: γραφήματα πυκνότητας νεφών, οι γραμμές τους γρατζουνισμένες από χέρι τρελού, συντεταγμένες στρεβλωμένες από «κατώφλια απογοήτευσης χρηστών». «Συναισθηματικά δεδομένα!» έδειξε ο Γλένων. «Το πλήθος /ήθελε/ καταιγίδες που να νιώθονταν αληθινές, οργανικές—»

Ο Γλένων χτύπησε ξανά τον ολο-προβολέα. «Το εκπαιδεύσαμε με παλιά αρχεία! Μουσώνες του 19ου αιώνα, /αληθινή/ βροχή—χωρίς αναλύσεις, μόνο τη /δύναμη/ της!»

«Το βλέπεις αυτό, Λεβόσκειε;» Η φωνή του, χαλύβδινος ψίθυρος. «Συμπυκνωμένα Δεδομένα Υγρασίας.»

Ο Λεβόσκειος ανοιγόκλεισε τα μάτια. Βροχή χτυπούσε τα βλέφαρά του. «Αυτό είναι απλώς νερό, φίλε.»
