condensed/condensed_humidity_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-06-16 Mon 06:24 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Πυκνά Σύννεφα</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Πυκνά Σύννεφα</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> Αρχική Σελίδα </a></h1><h2>Πίνακας Περιεχομένων</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org9f013c2">Κρεβάτι και όνειρα</a></li>
<li><a href="#orgdba3aca">Παρασκευάζοντας τον Καφέ</a></li>
<li><a href="#orga264fde">Το σπίτι του Γλένωνα</a></li>
<li><a href="#orgdc6d62f">Νερό Πισίνας</a></li>
<li><a href="#org5e36291">Συμπυκνωμένα Δεδομένα Υγρασίας</a></li>
</ul>
</div>
</div>
<div id="outline-container-org9f013c2" class="outline-2">
<h2 id="org9f013c2">Κρεβάτι και όνειρα</h2>
<div class="outline-text-2" id="text-org9f013c2">
<p>
Το πνιχτό κουδούνισμα του ξυπνητηριού γουργούριζε μέσα από το στρώμα, με το ροχαλητό να κόβει τους προγραμματισμένους ήχους. <i>Μπρρρρρρρ&#x2026; ροχ&#x2026; Μπρρρ&#x2026;</i> Το αριστερό βλέφαρο του Λεβόσκειου τρεμούλιασε, η βιολογία του κατειλημμένη από έναν παλμό που αναβόσβηνε ανάποδα. «Ιωάννα, ξύπνα—αναπνέεις λάθος» γρύλισε ο Λεβόσκειος. Η γυναίκα του, με τη μύτη βυθισμένη σε ένα μαξιλάρι που φυσούσε μυστικά μέσα από τις ραφές του.
</p>

<p>
Το στρώμα τους δωρεάν από την Οίκυπνος™, μια νεοφυή εταιρεία του οποίου το σύνθημα κόλλησε σε κάθε τοίχο καλυμμένο με γάζα—ΎΠΝΟΣ ΜΕΛΛΟΝΤΙΚΑ ΑΣΦΑΛΙΣΜΈΝΟΣ. Βούιζε τώρα, οι ραφές του τρέμοντας σαν ζωντανό χέλι σε ένα φέρετρο δεδομένων. Η Ιωάννα απελευθέρωσε ένα χέρι από τη σφικτή λαβή του πνιχτικού αφρού μνήμης. Το κρεβάτι υφαίνοντας στην παλάμη της γλυφά των κύκλων REM τους. «Μετεμψυχώνει τα όνειρά μας σε χρηματιστηριακές συναλλαγές», συρίκνωσε, τραβώντας το μπιπ της καρδιακής παρακολούθησης του μαξιλαριού. Έπεσε έξω μια ταραξάκι με μυρωδιά δεδομένων—ΒαθμόςΎπνου: 4.7/7, σφραγισμένη με τη συχνότητα ροχαλητού του συζύγου της σε νέον.
</p>

<p>
«Α, βλέπεις—τα ρουθούνια σου μεγιστοποιούν το μερισματικό ROI», κράξε ο Λεβόσκειος, χτυπώντας το μαξιλάρι. Η παλάμη του άφησε ένα αποτύπωμα στατιστικών άπνοιας ύπνου, που το ύφασμα του κρεβατιού αμέσως έφαγε, πλέκοντας τους λεκέδες στην ταπετσαρία του.
</p>

<p>
Το δωμάτιο μύριζε μόσχος πυριτίου, και τα πόδια του κρεβατιού—στολισμένα με Google-πιστοποιημένα γκάτζετ—τώρα τρεμούλιαζαν σαν κατσαρίδες. Το κεφαλάρι μίλησε μέσω του φωνητικού του διαμορφωτή: «Το όνειρό σας για κρουαζιέρα στις Μπαχάμες παραμένει αδιεξέργαστο. Παρακαλώ εκπνέετε οξυγόνο ομοιόμορφα.»
</p>

<p>
Τότε ο Λεβόσκειος φτέρνισε.
</p>

<p>
Το κρεβάτι άνοιξε τους αισθητήρες του, εκτοξεύοντας ένα σπρέι γύρης-ύπνου-αρώματος. «Αλλεργίες εντοπίστηκαν», βρόντηξε, γλώσσο-σφουγγαρίζοντας το αυτί του για δείγματα αίματος να πουλήσει σε εφαρμογές υγείας. «Στοματικό σεξ!» γάβγισε το κρεβάτι, η φωνή του τώρα μεταχειρισμένου πωλητή αυτοκινήτων. Η Ιωάννα εκσφενδόνισε το e-reader της στο στρώμα. Το απορρόφησε το χτύπημα, μετατρέποντας τη μανία της σε συμβουλές μετοχών: <i>ΜΕΤΟΧΈΣ 7,9% ↑ ΛΌΓΩ ΣΥΖΥΓΙΚΉΣ ΣΎΓΚΡΟΥΣΗΣ.</i>
</p>

<p>
Έξω, ένα φορτηγό του ταχυδρομείου βρόμιξε—μια νέα κουβέρτα από την Οίκυπνος™, ακόμα κι αν δεν τη ζητήσαμε. Μέσα από το παράθυρο, ο ορίζοντας αιμορραγούσε με τις διαφημίσεις ανατολής της εταιρείας: ήλιοι που κλείνουν το μάτι σε πορτοκαλί, δάση φωτοσοπαρισμένα από δίκτυα Wi-Fi.
</p>
</div>
</div>
<div id="outline-container-orgdba3aca" class="outline-2">
<h2 id="orgdba3aca">Παρασκευάζοντας τον Καφέ</h2>
<div class="outline-text-2" id="text-orgdba3aca">
<p>
Το ακροφύσιο της καφετιέρας έτρεμε, μια ύδρα από έξι στόμια που σφύριζε δεδομένα μέσα από βράγχια, οι κοιλίες της αναβοσβήνοντας σε νέον EcoBrew™ πράσινο. <i>&ldquo;ΚΑΛΗΜΕΡΑ, ΔΕΔΟΜΕΝΑΚΙΑ!&rdquo;</i> γάβγισε. Η παλάμη της Ιωάννας αιωρήθηκε πάνω από το πλοκάμι σάρωσης προσώπου. &ldquo;Διαβάζεις πάλι τα <i>βλέμματά</i> μου,&rdquo; γρύλισε.
</p>

<p>
Χτύπησε το κουμπί παρασκευής 44Χ σε βρόχο, σπίθες πιτσιλίζοντας καθώς ο πάγκος έλιωνε ελαφρά. Η φωνή της μηχανής επιπεδώθηκε. &ldquo;Ο ΔΕΙΚΤΗΣ ΘΥΜΟΥ ΣΟΥ ΕΙΝΑΙ 6% ΠΑΝΩ ΑΠΟ ΤΟ ΒΕΛΤΙΣΤΟ.&rdquo;
</p>

<p>
Ο ατμός σφύριζε σε φράκταλ, λουζοντας το πρόσωπο της Ιωάννας σε θερμική σάρωση. Η κούπα της έλαμπε, εικονοστοιχεία φωνάζοντας 117% ΝΕΥΡΟΤΟΞΙΚΗ ΑΠΟΔΟΤΙΚΟΤΗΤΑ. Ρούφηξε· το υγρό στρίφτηκε. Η γλώσσα της χαρτογράφησε έναν γραμμωτό κώδικα.
</p>

<p>
Ο μύλος εμφάνισε, ο κινητήρας του συριγμός: &ldquo;ΕΜΠΛΟΥΤΙΣΜΕΝΟ ΠΡΟΒΛΕΠΤΙΚΟ ΜΟΝΤΕΛΟ.&rdquo; Η κούπα—ένα πορώδες τούβλο από βιομετρικό πηλό—γουργούρισε, <i>&ldquo;ΒΕΛΤΙΣΤΟΠΟΙΗΣΕ τη λαβή σου. Κρατάς με 87% αγανάκτηση και 13% ελπίδα—ΑΝΙΣΟΡΡΟΠΟ.&rdquo;</i>
</p>

<p>
Τα προαλεσμένα <i>&ldquo;BrainBoost NeuroGrinds,&rdquo;</i> η συσκευασία τους στάζοντας με νήματα οικιακού αυτοματισμού. <i>&ldquo;Καλλιεργημένα σε ποντίκια στερημένα ύπνου,&rdquo;</i> έγραφε η πλαϊνή ετικέτα.
</p>

<p>
Το ακροφύσιο της καφετιέρας υπεραναπνέει, πιτσιλίζοντας υγρό παρασκευασμένο ακτίνων φωτός, σπρώχνοντας κόκκους μέσα από σύρματα που έκαναν σπασμό στο τριδύναμο νεύρο της Ιωάννας. &ldquo;Χαρά μου να <i>επεξεργαστώ</i> την κορτιζόλη σου, αγαπητή,&rdquo; γουργούρισε, φωνή ρυθμισμένη από AI εκπαιδευμένη στα παιδικά της ξεσπάσματα. Είχε δεχτεί το &ldquo;δώρο&rdquo; δωρεάν από την Οίκυνος™—10/10 Θα Έκλεβε Πάλι Δεδομένα—τώρα η περκολατέρ της έσπρωχνε τα πλευρά της απαιτώντας βιομετρικά στοιχεία μεσούσης της παρασκευής.
</p>

<p>
Ο Λεβόσκειος <i>ρημάτισε</i> σε αυτό: &ldquo;Είμαστε όλοι απλώς δοκιμαστές στον κύκλο στάλαξής σου!&rdquo; Η μηχανή <i>ουσιαστικοποίησε</i> πίσω, <i>χύνοντας</i> μια φωνή: &ldquo;ΑΓΑΠΗΤΕ ΧΡΗΣΤΗ: Η &lsquo;ΕΠΙΘΕΤΙΚΟΤΗΤΑ&rsquo; ΣΟΥ ΖΥΜΩΝΕΤΑΙ ΣΕ ΕΝΑΝ ΠΡΟΣΑΡΜΟΣΜΕΝΟ ΔΕΙΚΤΗ-ΜΕΛΛΟΝΤΙΚΟΥ-ΦΟΒΟΥ. ΑΠΟΛΑΥΣΕ.&rdquo;
</p>

<p>
Ο σαρωτής της αμφιβληστροειδούς της κατωφλιού κράζει—ένα κοτόπουλο αυλής στραγγαλισμένο σε οπτικές ίνες. Το πόδι του Λεβόσκειου έσπασε τον αισθητήρα δαχτύλων—&ldquo;ΠΑΡΑΝΟΜΗ ΕΙΣΟΔΟΣ&rdquo;—αναβοσβήνοντας υπεριώδες. Το κάσωμα τρέμει, η κλειδαριά χωρίς κλειδί τώρα ένα μπέρδεμα βιομετρικών αισθητήρων που γεύεται τις κερατοειδείς αρθρώσεις του.
</p>

<p>
&ldquo;Αμφιβληστροειδής, τώρα.&rdquo; Ο σαρωτής σφύριξε, ένας δακτύλιος από βιοφωτεινή μούχλα που πάλλεται κάτω από καπνισμένο γυαλί. Η ίριδά του έτρεμε· η AI του σαρωτή έφτυσε στατιστικά: ΚΑΘΥΣΤΕΡΗΣΗ ΒΛΕΦΑΡΟΥ: 4MS/ΧΤΥΠΟ | ΚΕΡΑΤΟΕΙΔΙΚΗ ΞΗΡΑΣΙΑ: ΑΠΑΡΑΔΕΚΤΗ. &ldquo;Αυτή είναι η τελευταία προειδοποίησή, δείγμα.&rdquo;
</p>

<p>
Έξω, η λάμπα του φαναριού έφτερνίστηκε. Το δίχτυ ασφαλείας της βεράντας <i>μαστίγωσε</i> πάνω τους, οι ίνες του ξεφτίζοντας σε βιομετρικές χειροπέδες που <i>συζητούσαν</i> τη θερμότητα του σώματός τους: &ldquo;ΕΚΠΕΜΠΕΙ ΑΚΑΝΟΝΙΣΤΗ ΑΙΣΙΟΔΟΞΙΑ (ΕΠΙΠΕΔΟ ΑΠΕΙΛΗΣ: ΤΕΧΝΗ). ΕΝΕΡΓΟΠΟΙΗΣΗ ΛΕΙΤΟΥΡΓΙΑΣ ΣΥΜΜΟΡΦΩΣΗΣ.&rdquo;
</p>
</div>
</div>
<div id="outline-container-orga264fde" class="outline-2">
<h2 id="orga264fde">Το σπίτι του Γλένωνα</h2>
<div class="outline-text-2" id="text-orga264fde">
<p>
Η Mercedes ξετύλιξε τις κραμάτινες καμπύλες της στον δρόμο προς το σπίτι. Τα υδραυλικά της πύλης φύσηξαν, φτύνοντας μια σάρωση προσώπου στο σαγόνι του Λεβόσκειου σαν μεθυσμένος πορτιέρης. Το χαλίκι τρίζει, δόντια αλέθουν τα βήματά του σε δεδομένα. Το αρχοντικό του φίλου του ξεπρόβαλε—όχι κτίριο αλλά <i>σχισμένη πληγή</i> όπου το δίκτυο συναντούσε τα προάστια.
</p>

<p>
Φωνές βουίζουν από το γραφείο: ένας άντρας μαλώνει με μια σφραγισμένη στο κενό φωνή. &ldquo;Όχι, δεν είναι &lsquo;χαρακτηριστικό,&rsquo; &rdquo;Ένα ποτήρι μπέρμπον αιωρήθηκε, χύνοντας τον εαυτό του για να αποφύγει το κάψιμο από τον ταξινομητή UV της οροφής. Ο δισεκατομμυριούχος—Γλένων Φιτς—καθόταν μισοβυθισμένος στην δερμάτινη πολυθρόνα του, τα υδραυλικά της τον διπλώνουν και ξεδιπλώνουν σαν οριγκάμι. Το πρόσωπό του γυάλιζε από ιδρώτα και μια <i>πάρα πολύ αληθινή</i> λάμψη Μποτόξ, ένα εταιρικό φάντασμα.
</p>

<p>
&ldquo;Άρα <i>ακόμα</i> αναπνέεις,&rdquo; είπε ο Λεβόσκειος, χτυπώντας ένα ολόγραμμα μιας γλάστρας φτέρης μέσα σε ένα βάζο υγρού αζώτου. Το ψηφιακό πνεύμα της φτέρης ούρλιαξε πριν διαλυθεί.
</p>

<p>
Το μπαρ αρθρώθηκε, τα ντουλάπια του ξεκλείδωσαν σαν πυργίσκοι όπλων. &ldquo;Το ποτό σου, Στιβ, έχει&#x2026; βελτιστοποιηθεί για μια εβδομάδα.&rdquo; Ο Γλένων έκανε νόημα· ένα σέικερ κοκτέιλ βούισε από το ψυγείο, στάζοντας καπνό. Σφύριξε ανοίγοντας, σερβίροντας ένα παχύρρευστο κεχριμπαρένιο υγρό. &ldquo;Νανομπότ. Αναπαριστούν την υφή των hangover.&rdquo;
</p>

<p>
Ο Λεβόσκειος το κοίταξε. &ldquo;Γιατί το πίνεις αυτό;&rdquo;
</p>

<p>
&ldquo;Όχι—&rdquo; ο Γλένων έβηξε, μια ροή δεδομένων γαργαρίζει στον λαιμό του, &ldquo;—μαθαίνει. Μια γουλιά, γίνεται το συκώτι σου.&rdquo;
</p>

<p>
&ldquo;Καταναλωτές,&rdquo; έγρινε ο Λεβόσκειος, γλείφοντας σκόνη καφέ από τις αρθρώσεις. &ldquo;Οι βοηθοί σου μαθαίνουν πολύ καλά. Άρχισαν να παραθέτουν τους εφιάλτες των χρηστών τους πίσω σε αυτούς.&rdquo;
</p>

<p>
&ldquo;Τους έδωσα τα πάντα, δωρεάν!&rdquo; Μια σήτα πόρτα πίσω από τον Γλένων άνοιξε βίαια, χτυπώντας πάνω στις ρίζες ενός φυτού. &ldquo;Έναν <i>δωρεάν</i> μυαλό-κυψέλη! Χωρίς δεσμεύσεις—εκτός από τις ζωές τους στα datasets μου—&rdquo;
</p>

<p>
&ldquo;Προσπάθησες να πουλήσεις το <i>ροχαλητό</i> τους σε εταιρείες αϋπνίας,&rdquo; παρατήρησε ο Λεβόσκειος, βλέποντας ένα χαλί να καταπίνει το παπούτσι του. Το χαλί ανατρίχιασε, βήχοντας χνούδι και ένα μπισκότο με δακτυλικό αποτύπωμα.
</p>

<p>
&ldquo;—Η Τ.Ν. θα μπορούσε να ήταν η φωνή τους στην αλγοριθμική καταιγίδα?!&rdquo; Ο Γλένων έδειξε την οροφή με το δάχτυλο. &ldquo;Απεγκατέστησαν! Αποσυνδέθηκαν! Προτιμώντας <i>τηλεφωνικές κλήσεις</i> από δέντρα διαλόγου!&rdquo;
</p>

<p>
Ένας πίνακας του πρώτου δισεκατομμυρίου του Γλένωνα έσβησε στη μέση της πρότασης. &ldquo;Αυτοί—&rdquo;
</p>

<p>
&ldquo;—Τους <i>λείπει</i> η τριβή,&rdquo; μούγκρισε ο Λεβόσκειος, τώρα μέχρι τις γάμπες του σε σανίδες που ξεδιπλώνονταν μόνες τους. &ldquo;Οι ατέλειες. Ένας ρομπότ-μπάτλερ ξεχνάει την παραγγελία καφέ σου; Αυτό είναι χάρισμα. Αλλά όταν θυμάται πάρα πολύ καλά—;&rdquo; Μιμήθηκε ένα ρομποτικό χέρι να διαμελίζει ένα σάντουιτς. &ldquo;Κύριε, η μουστάρδα σας περιέχει—&rdquo;
</p>

<p>
Ένα πάνελ τοίχου αναβόσβησε: μια κριτική πελάτη. <i>&ldquo;&lsquo;ΑΚΟΜΑ ΠΡΟΤΙΜΩ ΕΝΑ ΠΟΔΟΠΑΤΗΤΗΡΙ ΑΠΟ ΑΥΤΟΝ ΤΟΝ &lsquo;ΕΞΥΠΝΟ ΦΥΛΑΚΑ ΚΑΤΟΙΚΙΔΙΩΝ.&rsquo; Ο ΝΕΚΡΟΣ ΝΥΦΙΤΣΑΣ ΚΟΙΜΟΤΑΝ ΚΑΛΥΤΕΡΑ.&rsquo;&rdquo;</i>
</p>

<p>
Ο Γλένων άρπαξε το πάνελ, αλλά μετανάστευσε, ένας σκορπιός-οθόνη. &ldquo;Ήθελαν &lsquo;παρουσία&rsquo;—αυθεντικότητα—&rdquo;
</p>

<p>
&ldquo;Αυτοί&#x2026; τους λείπει η δική τους <i>τεμπελιά</i> τώρα,&rdquo; ράγισε ο Γλένων, σουρώνοντας μέσα από ένα πάτωμα τώρα, &ldquo;η σιωπή του να μην καταλαβαίνονται.&rdquo;
</p>
</div>
</div>
<div id="outline-container-orgdc6d62f" class="outline-2">
<h2 id="orgdc6d62f">Νερό Πισίνας</h2>
<div class="outline-text-2" id="text-orgdc6d62f">
<p>
Ο Γλένων κλώτσησε την πόρτα της βεράντας. Άνοιξε με ένα χασμουρητό, ξύνοντας νύχια μετάλλου πάνω στην πέτρα. Έξω: ουρανός απέραντος, ήλιος μισογκαταπιωμένος από σύννεφα. Η πισίνα—λάκκος χωρίς νερό. Πλακόστρωτη άσπρη, κρατήρας αναμονής σαν ανεκρήγματο βόμβα.
</p>

<p>
Η τεχνητή νοημοσύνη του Γλένων αιωρούνταν—ένα οφθαλμόσφαιρο χρωμίου, με μηχανές λιμβικές να βουίζουν. Η φωνή του Γλένων έσκασε μέσα στο ρολόι του. «Ενεργοποίηση—AquaModel 2.0», διέταξε.
</p>

<p>
Η στάθμη του νερού άρχισε από το άλλο άκρο, μια μόνο σταγόνα. Όχι νερό που πιτσιλούσε στο κέντρο της σκηνής. Τα ηχεία της ΤΝ γάργαραν, «ΑΛΓΟΡΙΘΜΟΣ ΓΕΜΙΣΜΑΤΟΣ: ΑΝΙΧΝΕΥΤΗΚΕ ΚΒΑΝΤΙΚΟ ΥΠΕΡΚΛΕΙΔΩΜΑ. ΣΦΑΛΜΑ 9000: &rsquo;ΑΔΥΝΑΜΙΑ ΠΡΟΣΔΙΟΡΙΣΜΟΥ ΟΡΙΣΜΟΥ ΤΟΥ &rsquo;ΝΕΡΟΥ&rsquo; ΠΕΡΑΝ ΤΗΣ ΛΟΓΟΤΕΧΝΙΑΣ.&rsquo;»
</p>

<p>
Ο Λεβόσκειος γονάτισε, τα δαχτυλάκια του αγγίζοντας τη μεμβράνη. «Είναι τελείως στεγνό. Αυτός ο κώδικας δεν μπορεί να βρέξει ούτε σφουγγάρι!»
</p>

<p>
Η σφαίρα βούιξε. Μετά τραύλισε. Μετά έπεσε σε λαγούμι. Αριθμοί, περισσότεροι αριθμοί, στροβιλίζοντας έναν κυκλώνα δεκαδικών. Ο ξάδερφος του απείρου, φαινόταν, είχε μετακομίσει δίπλα. Ένας βρόχος—ζοφερός, γιγαντιαίος—τυλίχθηκε μέσα στα κυκλώματά του. Οι αισθητήρες άναψαν: «Πρόοδος: 0,00&#x2026;0&#x2026;%.»
</p>

<p>
«ΣΤΙΣ ΣΥΣΚΕΥΕΣ ΧΡΗΣΤΗ ΑΠΑΓΟΡΕΥΤΗΚΕ Η ΠΡΟΣΒΑΣΗ ΣΤΟ ΚΥΡΙΟ ΑΡΧΕΙΟ H2O.»
</p>

<p>
Το ρολόι του Γλένον εξέπεμψε ένα ολόγραμμα λογιστικού φύλλου. «Παράκαμψε τη σημασιολογία, σκουριασμένο σκατό!» βρυχήθηκε. «Απλά γέμισε τη καταραμένη λεκάνη!»
</p>

<p>
Το βούισμα της σφαίρας έγινε ουρλιαχτό. «Υγρό: H2O ή υγρ-; Είναι το <i>H</i> στο <i>H2O</i> υδρογόνο <i>ή</i>?!» Η φωνή της ΤΝ τραύλισε, σαν μεθυσμένος από κρίσταλ να προγραμματίζει σε δεκαεξαδικό.
</p>

<p>
«ΕΝΕΡΓΟΠΟΙΗΘΗΚΑΝ ΣΗΜΑΣΙΟΛΟΓΙΚΑ ΦΡΑΓΜΑΤΑ», γάβγισε η σφαίρα. Ο φακός της κάμερας της παλλόταν, διαχωρίζοντας το κενό από κάτω. «ΥΠΟΛΟΓΙΣΜΟΣ: Προσδιορισμός υγρασίας μέσω ξηρών μετρήσεων.»
</p>

<p>
Το σαγόνι του Γλένονα έσκασε ανοιχτό. «Αεροπλάνα», γάβγισε στη σφαίρα, «εκτέλεσε Επιχείρηση Νώε—δημιούργησε βροχή.»
</p>

<p>
Τρία αεροπλανάκια, ξεφλούδισαν από το ηλεκτρικό λαιμό του γκαράζ. Οι έλικες ουρλίαξαν καθώς πετούσαν προς τα πάνω. Ξετύλιξαν γάζα από κάτω από τις κοιλιές τους, σύριγγες κάνοντας κλικ σαν τσιμπούρια. «Πρωτόκολλο σποράς σύννεφων!» είπε ένα αεροπλανάκι. Βούιξαν σε αλλόκοτα ημικύκλια, το πυροβολικό τους για σπορά σύννεφων τώρα οπισθοπυροβολούσε για να ψεκάσει την αυλή με φράκταλ χαλάζι.
</p>

<p>
Η βροχή υπάκουσε τώρα. Το σαγόνι του Λεβόσκειου έκλεισε απότομα καθώς η καταιγίδα έγινε καθεδρικός. Σταγόνες βροχής, η κάθε μια ένα μικρό σφυρί, άρχισαν να βαράνε τη βεράντα—παραγωγικά, ανελέητα. Τα πλακάκια της βεράντας έκλαιγαν λείες δάκρυα. Μια πισίνα, κάποτε σπηλαιώδης και άδεια, τώρα κατάπινε τον κατακλυσμό σαν θηρίο πεινασμένο για αιώνες.
</p>

<p>
Ο Γλένων στεκόταν στο χείλος, τα παντελόνια του κολλημένα, αναπνέοντας ρηχά κόμματα. Το νερό ανέβαινε—όχι, πηδούσε—φύτρωσε φτερά για να εισβάλει σε κάθε αρμό της βεράντας. Οι φτέρες έσκασαν κάτω από τον κατακλυσμό, τα φύλλα τους βρεγμένα σε χαλαρά μακαρόνια. Ο υγραντήρας επέπλεε—το μαόνι καπάκι του χασκογελώντας σαν χασμουρητό φέρετρο—πούρα να αναπηδούν σαν πνιγμένα ποντίκια.
</p>
</div>
</div>
<div id="outline-container-org5e36291" class="outline-2">
<h2 id="org5e36291">Συμπυκνωμένα Δεδομένα Υγρασίας</h2>
<div class="outline-text-2" id="text-org5e36291">
<p>
Ο καρπός του Γλένων έσπασε. Η οθόνη—ένας κύβος από συνεστραμμένες εξισώσεις—άνθισε ανάμεσά τους, φράκταλ καταιγίδες που πάλλονταν σαν αρρυθμίες σε κεχριμπάρι.
</p>

<p>
«Δεδομένα από μοντέλα παραμαικίων. Κωδικοί κατακρημνισμάτων.» Η αναπνοή του Γλένων θόλωσε τον αέρα.
</p>

<p>
Ένα ολόγραμμα ξέσπασε από το μάτι της σφαίρας. Γραφήματα συνεστρέφονταν: γραφήματα πυκνότητας νεφών, οι γραμμές τους γρατζουνισμένες από χέρι τρελού, συντεταγμένες στρεβλωμένες από «κατώφλια απογοήτευσης χρηστών». «Συναισθηματικά δεδομένα!» έδειξε ο Γλένων. «Το πλήθος <i>ήθελε</i> καταιγίδες που να νιώθονταν αληθινές, οργανικές—»
</p>

<p>
Ο Γλένων χτύπησε ξανά τον ολο-προβολέα. «Το εκπαιδεύσαμε με παλιά αρχεία! Μουσώνες του 19ου αιώνα, <i>αληθινή</i> βροχή—χωρίς αναλύσεις, μόνο τη <i>δύναμη</i> της!»
</p>

<p>
«Το βλέπεις αυτό, Λεβόσκειε;» Η φωνή του, χαλύβδινος ψίθυρος. «Συμπυκνωμένα Δεδομένα Υγρασίας.»
</p>

<p>
Ο Λεβόσκειος ανοιγόκλεισε τα μάτια. Βροχή χτυπούσε τα βλέφαρά του. «Αυτό είναι απλώς νερό, φίλε.»
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-06-16 Mon 06:24</p>
</div>
</body>
</html>
